<?php
include('menu.php');
?>
<div class="conteiner-1">
  <div class="questionnaire">
    <img class="my_foto" src="./img/about/i.jpg" alt="img" style="width: 400px; height:600px;">
    <div class="my_info">
    </b>  <p class="name my_info__style"><b>Меня зовут:</b><br>
        Куприянов Глеб Юрьевич</p>
      <p class="date my_info__style"><b>Дата рождения:</b><br>
        28.03.1990</p>
      <p class="city my_info__style"><b>Живу в городе:</b><br>
        Воронеж</p>
      <p class="about my_info__style">
        Учусь в ТГУ, Web-программиста. Работаю над итоговым проектом, где необходимо сделать тематический сайт.
        Для темы выбрал туризм, направление Курильск. Туризм - потому что я считаю что в России очень слабо развита
        эта сфера! Ее надо развивать потому что Россия очень большая страна и в ней очень много мест которые должен
        посетить в первую очередь каждый россиянин. Место выбрано не случайно, т.к. я родился в городе Курильск.
        Так же я считаю что курильские острова это кладись для туристов. Там много красивых мест, пути что бы добраться
        до них разнообразные, есть горячие источники, бесподобная природа и др. Надеюсь удолось донести мысль по
        выбранной теме.
        Почему я выбрал Web-программиста, потому что мне нравится создавать, строить и т.д. Есть много интересных
        направлений
        но все они связанны так или иначе с сайтами. Начиная от машшиного обучения и заканчивая визитками. Так же у меня
        есть любовь к конструктору Лего, а создание сайтов очень сильно похож на процесс реализации через конструктор.
        Так же почему хочется программирование, потому что хочу начать потешествовать, а работа программиста это может
        позволить из-за того что нет привязки к месту. В сегодняшее время интеренет есть везде, так что мир открыт.
        На данный моент я думаю понятна моя мотивация увлечения и изучения данного направления.
        Углубляться не буду, надеюсь данной информации хватит что бы понять мои цели и планы на будущее.
        Спасибо за уделенное время.
      </p>
      <div class="background_conteiner-1"></div>
    </div>
  </div>

</div>
</div>
<script src="main.js"></script>
</body>


</html>